Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# alcohol.champagne
source: Champagne
ar: شمبانيا
bg: Шампанско
bn: শ্যাম্পেন
cs: Šampaňské
de: Champagner
el: Σαμπάνια
es: Champán
fa: شامپاین
fi: Samppanja
he: שמפניה
hi: शैंपेन
hr: Šampanjac
hu: Pezsgő
id: Sampanye
ja: シャンパン
ko: 샴페인
ku: Şampanya
lt: Šampanas
lv: Šampanietis
pl: Szampan
pt_br: Champanhe
pt_pt: Champanhe
ro: Șampanie
ru: Шампанское
sk: Šampanské
sl: Šampanjec
sq: Shampanjë
sr: Шампањац
sw: Shampeni
th: แชมเปญ
tr: Şampanya
uk: Шампанське
vi: Sâm panh
zh_hans: 香槟
zh_hant: 香檳

# alcohol.cider
source: Cidre
ar: عصير التفاح المخمر
bg: Сайдер
bn: সাইডার
cs: Cider
da: Æblecider
de: Cider
el: Μηλίτης
en: Cider
es: Sidra
fa: سایدر
fi: Siideri
fil: Cider
he: סיידר
hi: साइडर
hr: Cider
hu: Almabor
id: Sari apel
it: Sidro
ja: シードル
ko: 사이다
ku: Sîdir
lt: Sidras
lv: Sidrs
ms: Sider
nb: Sider
nl: Cider
pl: Cydr
pt_br: Sidra
pt_pt: Sidra
ro: Cidru
ru: Сидр
sk: Cider
sl: Jabolčnik
sq: Sidër
sr: Сидер
sv: Cider
sw: Saidari
th: ไซเดอร์
tr: Elma Şarabı
uk: Сидр
vi: Rượu táo
zh_hans: 苹果酒
zh_hant: 蘋果酒

# alcohol.cocktail
source: Cocktail
ar: كوكتيل
bg: Коктейл
bn: ককটেল
cs: Koktejl
el: Κοκτέιλ
es: Cóctel
fa: کوکتل
he: קוקטייל
hi: कॉकटेल
hr: Koktel
hu: Koktél
id: Koktail
ja: カクテル
ko: 칵테일
ku: Kokteyl
lt: Kokteilis
lv: Kokteiļi
ms: Koktail
pl: Koktajl
pt_br: Coquetel
ru: Коктейль
sk: Koktail
sl: Koktajl
sq: Koktej
sr: Коктел
sw: Kokteli
th: ค็อกเทล
tr: Kokteyl
uk: Коктейль
zh_hans: 鸡尾酒
zh_hant: 雞尾酒

# alcohol.compensation_label
source: +%d ml à compenser
ar: +%d مل تعويض
bg: +%d мл за компенсиране
bn: +%d মিলি পূরণের জন্য
cs: +%d ml k vyrovnání
da: +%d ml at kompensere
de: +%d ml auszugleichen
el: +%d ml προς αντιστάθμιση
en: +%d ml to compensate
es: +%d ml a compensar
fa: +%d میلی‌لیتر برای جبران
fi: +%d ml tasapainotettavaa
fil: +%d ml para mabawi
he: +%d מ"ל לפיצוי
hi: +%d ml की भरपाई करें
hr: +%d ml za nadoknadu
hu: +%d ml pótlandó
id: +%d ml dikompensasi
it: +%d ml da compensare
ja: +%d ml を補う
ko: +%d ml 보상 필요
ku: +%d ml ji bo jêbirin
lt: +%d ml kompensacijai
lv: +%d ml kompensācijai
ms: +%d ml perlu dikompensasi
nb: +%d ml å kompensere
nl: +%d ml te compenseren
pl: +%d ml do wyrównania
pt_br: +%d ml a compensar
pt_pt: +%d ml a compensar
ro: +%d ml de compensat
ru: +%d мл компенсировать
sk: +%d ml na vyrovnanie
sl: +%d ml za nadomestitev
sq: +%d ml për kompensim
sr: +%d ml за надокнаду
sv: +%d ml att kompensera
sw: +%d ml ya kufidia
th: +%d มล. ที่ต้องชดเชย
tr: +%d ml telafi et
uk: +%d мл для компенсації
vi: +%d ml cần bù
zh_hans: +%d 毫升补水
zh_hant: 需補充 +%d ml

# alcohol.custom_quantity_placeholder
source: Quantité en ml...
ar: الكمية بالمل...
bg: Количество в мл...
bn: পরিমাণ মিলিতে...
cs: Množství v ml...
da: Mængde i ml...
de: Menge in ml...
el: Ποσότητα σε ml...
en: Quantity in ml...
es: Cantidad en ml...
fa: مقدار به میلی‌لیتر...
fi: Määrä millilitroina...
fil: Dami sa ml...
he: כמות במ"ל...
hi: मात्रा ml में...
hr: Količina u ml...
hu: Mennyiség ml-ben...
id: Jumlah dalam ml...
it: Quantità in ml...
ja: 量 (ml)...
ko: ml 단위 수량...
ku: Mîqdar bi ml...
lt: Kiekis ml...
lv: Daudzums ml...
ms: Jumlah dalam ml...
nb: Mengde i ml...
nl: Hoeveelheid in ml...
pl: Ilość w ml...
pt_br: Quantidade em ml...
pt_pt: Quantidade em ml...
ro: Cantitate în ml...
ru: Количество в мл...
sk: Množstvo v ml...
sl: Količina v ml...
sq: Sasia në ml...
sr: Количина у ml...
sv: Mängd i ml...
sw: Kiasi kwa ml...
th: ปริมาณในมล...
tr: Miktar ml olarak...
uk: Кількість у мл...
vi: Số lượng tính bằng ml...
zh_hans: 毫升数量...
zh_hant: 數量（毫升）...

# alcohol.custom.abv_label
source: %% d'alcool
ar: نسبة الكحول
bg: %% алкохол
bn: অ্যালকোহল %
cs: %% alkoholu
da: %% alkohol
de: Alkohol %%
el: %% αλκοόλ
en: Alcohol %%
es: %% de alcohol
fa: درصد الکل
fi: Alkoholi-%%
fil: % ng Alak
he: %% אלכוהול
hi: %% अल्कोहल
hr: % alkohola
hu: Alkoholtartalom %%
id: %% alkohol
it: %% di alcol
ja: アルコール度数 %%
ko: 알코올 %%
ku: % Alkol
lt: Alkoholio %
lv: Alkohola %
ms: %% alkohol
nb: %% alkohol
nl: Alcohol %%
pl: %% alkoholu
pt_br: %% de álcool
pt_pt: %% de álcool
ro: %% alcool
ru: %% алкоголя
sk: %% alkoholu
sl: % alkohola
sq: % Alkool
sr: % алкохола
sv: Alkohol %%
sw: % ya Pombe
th: %% แอลกอฮอล์
tr: Alkol %%
uk: %% алкоголю
vi: %% cồn
zh_hans: 酒精度 %%
zh_hant: 酒精濃度 %%

# alcohol.custom.abv_placeholder
source: ex: 8
ar: مثال: 8
bg: напр. 8
bn: যেমন ৮
cs: např. 8
da: f.eks. 8
de: z. B. 8
el: π.χ.: 8
en: e.g. 8
es: p. ej. 8
fa: مثلاً 8
fi: esim. 8
fil: hal. 8
he: לדוגמה: 8
hi: उदा: 8
hr: npr. 8
hu: pl. 8
id: mis: 8
it: es: 8
ja: 例：8
ko: 예: 8
ku: mînak 8
lt: pvz. 8
lv: piem. 8
ms: cth: 8
nb: f.eks. 8
nl: bijv. 8
pl: np. 8
ru: напр. 8
sk: napr. 8
sl: npr. 8
sq: p.sh. 8
sr: нпр. 8
sv: t.ex. 8
sw: mf. 8
th: เช่น: 8
tr: örn. 8
uk: напр. 8
vi: vd: 8
zh_hans: 例如：8
zh_hant: 例如：8

# alcohol.custom.name_label
source: Nom de la boisson
ar: اسم المشروب
bg: Име на напитката
bn: পানীয়ের নাম
cs: Název nápoje
da: Drinknavn
de: Name des Getränks
el: Όνομα ποτού
en: Drink name
es: Nombre de la bebida
fa: نام نوشیدنی
fi: Juoman nimi
fil: Pangalan ng inumin
he: שם המשקה
hi: पेय का नाम
hr: Naziv pića
hu: Ital neve
id: Nama minuman
it: Nome della bevanda
ja: 飲み物の名前
ko: 음료 이름
ku: Navê vexwarinê
lt: Gėrimo pavadinimas
lv: Dzēriena nosaukums
ms: Nama minuman
nb: Drinknavn
nl: Naam van het drankje
pl: Nazwa napoju
pt_br: Nome da bebida
pt_pt: Nome da bebida
ro: Numele băuturii
ru: Название напитка
sk: Názov nápoja
sl: Ime pijače
sq: Emri i pijës
sr: Назив пића
sv: Dryckens namn
sw: Jina la kinywaji
th: ชื่อเครื่องดื่ม
tr: İçecek adı
uk: Назва напою
vi: Tên đồ uống
zh_hans: 饮品名称
zh_hant: 飲品名稱

# alcohol.custom.name_placeholder
source: ex: Mojito
ar: مثال: موهيتو
bg: напр. Мохито
bn: যেমন মোহিতো
cs: např. Mojito
da: f.eks. Mojito
de: z. B. Mojito
el: π.χ.: Mojito
en: e.g. Mojito
es: p. ej. Mojito
fa: مثلاً موهیتو
fi: esim. Mojito
fil: hal. Mojito
he: לדוגמה: מוחיטו
hi: उदा: मोजिटो
hr: npr. Mojito
hu: pl. Mojito
id: mis: Mojito
it: es: Mojito
ja: 例：モヒート
ko: 예: 모히토
ku: mînak Mojito
lt: pvz. Mohito
lv: piem. Mohito
ms: cth: Mojito
nb: f.eks. Mojito
nl: bijv. Mojito
pl: np. Mojito
ru: напр. Мохито
sk: napr. Mojito
sl: npr. Mojito
sq: p.sh. Mojito
sr: нпр. Мохито
sv: t.ex. Mojito
sw: mf. Mojito
th: เช่น: Mojito
tr: örn. Mojito
uk: напр. Мохіто
vi: vd: Mojito
zh_hans: 例如：莫吉托
zh_hant: 例如：莫希托

# alcohol.custom.save
source: Sauvegarder cette boisson
ar: حفظ هذا المشروب
bg: Запази тази напитка
bn: এই পানীয় সংরক্ষণ করুন
cs: Uložit tento nápoj
da: Gem denne drink
de: Dieses Getränk speichern
el: Αποθήκευση ποτού
en: Save this drink
es: Guardar esta bebida
fa: ذخیره این نوشیدنی
fi: Tallenna tämä juoma
fil: I-save ang inuming ito
he: שמור משקה זה
hi: यह ड्रिंक सेव करें
hr: Spremi ovo piće
hu: Ital mentése
id: Simpan minuman ini
it: Salva questa bevanda
ja: このドリンクを保存
ko: 이 음료 저장
ku: Vê vexwarinê tomar bike
lt: Išsaugoti šį gėrimą
lv: Saglabāt šo dzērienu
ms: Simpan minuman ini
nb: Lagre denne drinken
nl: Dit drankje opslaan
pl: Zapisz ten napój
pt_br: Salvar esta bebida
pt_pt: Guardar esta bebida
ro: Salvează această băutură
ru: Сохранить этот напиток
sk: Uložiť tento nápoj
sl: Shrani to pijačo
sq: Ruaj këtë pije
sr: Сачувај ово пиће
sv: Spara den här drycken
sw: Hifadhi kinywaji hiki
th: บันทึกเครื่องดื่มนี้
tr: Bu içeceği kaydet
uk: Зберегти цей напій
vi: Lưu đồ uống này
zh_hans: 保存此饮品
zh_hant: 儲存此飲品

# alcohol.history_button
source: Historique
ar: السجل
bg: История
bn: ইতিহাস
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
en: History
es: Historial
fa: تاریخچه
fi: Historia
fil: Kasaysayan
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ku: Dîrok
lt: Istorija
lv: Vēsture
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sq: Historia
sr: Историја
sv: Historik
sw: Historia
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史記錄

# alcohol.history_title
source: Historique du jour
ar: سجل اليوم
bg: История на деня
bn: আজকের ইতিহাস
cs: Historie dne
da: Dagens historik
de: Heutiger Verlauf
el: Ιστορικό σήμερα
en: Today's history
es: Historial de hoy
fa: تاریخچه امروز
fi: Päivän historia
fil: Kasaysayan ngayong araw
he: היסטוריית היום
hi: आज का इतिहास
hr: Današnja povijest
hu: Mai előzmények
id: Riwayat hari ini
it: Cronologia di oggi
ja: 今日の履歴
ko: 오늘의 기록
ku: Dîroka îro
lt: Šiandienos istorija
lv: Šodienas vēsture
ms: Sejarah hari ini
nb: Dagens historikk
nl: Geschiedenis van vandaag
pl: Historia dnia
pt_br: Histórico de hoje
pt_pt: Histórico de hoje
ro: Istoricul de azi
ru: История сегодня
sk: História dňa
sl: Današnja zgodovina
sq: Historia e sotme
sr: Данашња историја
sv: Dagens historik
sw: Historia ya leo
th: ประวัติวันนี้
tr: Bugünün geçmişi
uk: Історія дня
vi: Lịch sử hôm nay
zh_hans: 今日记录
zh_hant: 今日歷史記錄

# alcohol.no_entries
source: Aucune entrée aujourd'hui
ar: لا توجد إدخالات اليوم
bg: Няма записи днес
bn: আজ কোনো এন্ট্রি নেই
cs: Dnes žádné záznamy
da: Ingen poster i dag
de: Heute keine Einträge
el: Δεν υπάρχουν καταχωρήσεις σήμερα
en: No entries today
es: Sin entradas hoy
fa: امروز هیچ رکوردی نیست
fi: Ei merkintöjä tänään
fil: Walang entry ngayong araw
he: אין רשומות להיום
hi: आज कोई प्रविष्टि नहीं
hr: Nema unosa danas
hu: Ma nincs bejegyzés
id: Tidak ada entri hari ini
it: Nessuna voce oggi
ja: 今日のエントリはありません
ko: 오늘 항목 없음
ku: Îro tomar tune ye
lt: Šiandien įrašų nėra
lv: Šodien nav ierakstu
ms: Tiada entri hari ini
nb: Ingen oppføringer i dag
nl: Geen invoer vandaag
pl: Brak wpisów dzisiaj
pt_br: Sem entradas hoje
pt_pt: Sem entradas hoje
ro: Nicio înregistrare azi
ru: Сегодня нет записей
sk: Dnes žiadne záznamy
sl: Danes ni vnosov
sq: Nuk ka hyrje sot
sr: Нема уноса данас
sv: Inga poster idag
sw: Hakuna rekodi leo
th: ไม่มีรายการวันนี้
tr: Bugün giriş yok
uk: Сьогодні немає записів
vi: Không có mục nhập hôm nay
zh_hans: 今天暂无记录
zh_hant: 今天尚無記錄

# alcohol.no_entries_sub
source: Vos consommations apparaîtront ici
ar: سيظهر استهلاكك هنا
bg: Консумацията ти ще се показва тук
bn: এখানে আপনার সেবন দেখাবে
cs: Tvá konzumace se zobrazí zde
da: Dit forbrug vises her
de: Dein Konsum erscheint hier
el: Η κατανάλωσή σας θα εμφανιστεί εδώ
en: Your consumption will appear here
es: Tu consumo aparecerá aquí
fa: مصرف تو اینجا نمایش داده می‌شود
fi: Kulutuksesi näkyy täällä
fil: Lalabas dito ang iyong konsumo
he: הצריכה שלך תופיע כאן
hi: आपकी खपत यहाँ दिखेगी
hr: Tvoja potrošnja će se prikazati ovdje
hu: Fogyasztásod itt fog megjelenni
id: Konsumsi Anda akan muncul di sini
it: Il tuo consumo apparirà qui
ja: 消費量はここに表示されます
ko: 음주 기록이 여기에 표시됩니다
ku: Bikaranîna te dê li vir xuya bibe
lt: Čia bus rodomas tavo vartojimas
lv: Šeit parādīsies tavs patēriņš
ms: Penggunaan anda akan dipaparkan di sini
nb: Forbruket ditt vil vises her
nl: Jouw consumptie verschijnt hier
pl: Twoje spożycie pojawi się tutaj
pt_br: Seu consumo aparecerá aqui
pt_pt: O seu consumo aparecerá aqui
ro: Consumul tău va apărea aici
ru: Ваше потребление появится здесь
sk: Tvoja konzumácia sa zobrazí tu
sl: Tukaj se bo prikazala tvoja poraba
sq: Konsumi yt do të shfaqet këtu
sr: Твоја потрошња ће се приказати овде
sv: Din konsumtion visas här
sw: Matumizi yako yataonekana hapa
th: การบริโภคของคุณจะปรากฏที่นี่
tr: Tüketiminiz burada görünecek
uk: Твоє споживання з'явиться тут
vi: Lượng tiêu thụ của bạn sẽ hiển thị ở đây
zh_hans: 您的消费记录将显示在这里
zh_hant: 你的飲用紀錄將顯示在這裡

# alcohol.other
source: Autre
ar: أخرى
bg: Друго
bn: অন্যান্য
cs: Jiné
da: Andet
de: Andere
el: Άλλο
en: Other
es: Otro
fa: دیگر
fi: Muu
fil: Iba pa
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ku: Yên din
lt: Kita
lv: Cits
ms: Lain-lain
nb: Annet
nl: Andere
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altul
ru: Другое
sk: Iné
sl: Drugo
sq: Tjetër
sr: Друго
sv: Annat
sw: Kingine
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

# alcohol.preset.can
source: Canette
ar: علبة
bg: Кутийка
bn: ক্যান
cs: Plechovka
da: Dåse
de: Dose
el: Κουτάκι
en: Can
es: Lata
fa: قوطی
fi: Tölkki
fil: Lata
he: פחית
hi: कैन
hr: Limenka
hu: Doboz
id: Kaleng
it: Lattina
ja: 缶
ko: 캔
ku: Konserv
lt: Skardinė
lv: Skārdene
ms: Tin
nb: Boks
nl: Blikje
pl: Puszka
pt_br: Lata
pt_pt: Lata
ro: Doză
ru: Банка
sk: Plechovka
sl: Pločevinka
sq: Kanaçe
sr: Конзерва
sv: Burk
sw: Kopo
th: กระป๋อง
tr: Kutu
uk: Банка
vi: Lon
zh_hans: 罐装
zh_hant: 罐裝

# alcohol.preset.double_shot
source: Double shot
ar: شوت مزدوج
bg: Двойна доза
bn: ডাবল শট
cs: Dvojitý panák
da: Dobbelt shot
de: Doppelter Shot
el: Διπλό ποτηράκι
es: Doble shot
fa: دو پیمانه
fi: Tupla-annos
fil: Doble shot
he: שוט כפול
hi: डबल शॉट
hr: Dupli shot
hu: Dupla shot
it: Doppio shot
ja: ダブルショット
ko: 더블 샷
ku: Şota dualî
lt: Dvigubas šotas
lv: Dubultā deva
nb: Dobbel shot
nl: Dubbele shot
pl: Podwójny shot
pt_pt: Dose dupla
ro: Dublă
ru: Двойной шот
sk: Dvojitý panák
sl: Dvojni šot
sq: Shot i dyfishtë
sr: Дупли шот
sv: Dubbel shot
sw: Shoti mbili
th: ดับเบิ้ลช็อต
tr: Çift shot
uk: Подвійна порція
zh_hans: 双份
zh_hant: 雙份烈酒

# alcohol.preset.flute
source: Flûte
ar: كأس فلوت
bg: Чаша за шампанско
bn: শ্যাম্পেন গ্লাস
cs: Sklenička na šampaňské
da: Champagneglas
de: Sektglas
el: Ποτήρι σαμπάνιας
en: Flute
es: Flauta
fa: گیلاس شامپاین
fi: Samppanjalasi
fil: Flute
he: כוס שמפניה
hi: फ्लूट
hr: Čaša za šampanjac
hu: Pezsgőspohár
id: Gelas champagne
it: Flauto
ja: フルートグラス
ko: 샴페인 플루트
ku: Glasê şampanyayê
lt: Šampano taurė
lv: Šampanietis glāze
ms: Gelas champagne
nb: Champagneglass
nl: Fluitglas
pl: Kieliszek do szampana
pt_br: Taça flûte
ru: Бокал флюте
sk: Pohár na šampanské
sl: Kozarec za šampanjec
sq: Gotë shampanje
sr: Чаша за шампањац
sv: Champagneglas
sw: Glasi ya shampeni
th: แก้วแชมเปญ
tr: Flüt bardak
uk: Келих для шампанського
vi: Ly flute
zh_hans: 笛形杯
zh_hant: 香檳杯

# alcohol.preset.glass
source: Verre
ar: كأس
bg: Чаша
bn: গ্লাস
cs: Sklenice
da: Glas
de: Glas
el: Ποτήρι
en: Glass
es: Vaso
fa: لیوان
fi: Lasi
fil: Baso
he: כוס
hi: गिलास
hr: Čaša
hu: Pohár
id: Gelas
it: Bicchiere
ja: グラス
ko: 잔
ku: Glas
lt: Stiklinė
lv: Glāze
ms: Gelas
nb: Glass
nl: Glas
pl: Kieliszek
pt_br: Copo
pt_pt: Copo
ro: Pahar
ru: Бокал
sk: Pohár
sl: Kozarec
sq: Gotë
sr: Чаша
sv: Glas
sw: Glasi
th: แก้ว
tr: Bardak
uk: Келих
vi: Ly
zh_hans: 杯
zh_hant: 一杯

# alcohol.preset.large_bottle
source: Grande bouteille
ar: زجاجة كبيرة
bg: Голяма бутилка
bn: বড় বোতল
cs: Velká láhev
da: Stor flaske
de: Große Flasche
el: Μεγάλο μπουκάλι
en: Large bottle
es: Botella grande
fa: بطری بزرگ
fi: Iso pullo
fil: Malaking bote
he: בקבוק גדול
hi: बड़ी बोतल
hr: Velika boca
hu: Nagy üveg
id: Botol besar
it: Bottiglia grande
ja: 大きなボトル
ko: 대형 병
ku: Şûşeya mezin
lt: Didelis butelis
lv: Liela pudele
ms: Botol besar
nb: Stor flaske
nl: Grote fles
pl: Duża butelka
pt_br: Garrafa grande
pt_pt: Garrafa grande
ro: Sticlă mare
ru: Большая бутылка
sk: Veľká fľaša
sl: Velika steklenica
sq: Shishe e madhe
sr: Велика флаша
sv: Stor flaska
sw: Chupa kubwa
th: ขวดใหญ่
tr: Büyük şişe
uk: Велика пляшка
vi: Chai lớn
zh_hans: 大瓶
zh_hant: 大瓶裝

# alcohol.preset.large_glass
source: Grand verre
ar: كأس كبير
bg: Голяма чаша
bn: বড় গ্লাস
cs: Velká sklenice
da: Stort glas
de: Großes Glas
el: Μεγάλο ποτήρι
en: Large glass
es: Vaso grande
fa: لیوان بزرگ
fi: Iso lasi
fil: Malaking baso
he: כוס גדולה
hi: बड़ा गिलास
hr: Velika čaša
hu: Nagy pohár
id: Gelas besar
it: Bicchiere grande
ja: 大きなグラス
ko: 큰 잔
ku: Glasê mezin
lt: Didelė stiklinė
lv: Liela glāze
ms: Gelas besar
nb: Stort glass
nl: Groot glas
pl: Duży kieliszek
pt_br: Copo grande
pt_pt: Copo grande
ro: Pahar mare
ru: Большой бокал
sk: Veľký pohár
sl: Velik kozarec
sq: Gotë e madhe
sr: Велика чаша
sv: Stort glas
sw: Glasi kubwa
th: แก้วใหญ่
tr: Büyük bardak
uk: Великий келих
vi: Ly lớn
zh_hans: 大杯
zh_hant: 大杯

# alcohol.preset.shot
source: Shot
ar: شوت
bg: Доза
bn: শট
cs: Panák
el: Ποτηράκι
es: Chupito
fa: پیمانه
fi: Pieni annos
he: שוט
hi: शॉट
ja: ショット
ko: 샷
ku: Şot
lt: Šotas
lv: Šots
pt_pt: Dose
ru: Шот
sk: Panák
sl: Šot
sr: Шот
sw: Shoti
th: ช็อต
uk: Порція
zh_hans: 一口
zh_hant: 一份烈酒

# alcohol.sheet.title
source: Ajouter de l'alcool
ar: إضافة كحول
bg: Добави алкохол
bn: অ্যালকোহল যোগ করুন
cs: Přidat alkohol
da: Tilføj alkohol
de: Alkohol hinzufügen
el: Προσθήκη αλκοόλ
en: Add alcohol
es: Añadir alcohol
fa: افزودن الکل
fi: Lisää alkoholia
fil: Magdagdag ng alak
he: הוסף אלכוהול
hi: शराब जोड़ें
hr: Dodaj alkohol
hu: Alkohol hozzáadása
id: Tambah alkohol
it: Aggiungi alcol
ja: アルコールを追加
ko: 음주 추가
ku: Alkolê zêde bike
lt: Pridėti alkoholį
lv: Pievienot alkoholu
ms: Tambah alkohol
nb: Legg til alkohol
nl: Alcohol toevoegen
pl: Dodaj alkohol
pt_br: Adicionar álcool
pt_pt: Adicionar álcool
ro: Adaugă alcool
ru: Добавить алкоголь
sk: Pridať alkohol
sl: Dodaj alkohol
sq: Shto alkool
sr: Додај алкохол
sv: Lägg till alkohol
sw: Ongeza pombe
th: เพิ่มแอลกอฮอล์
tr: Alkol ekle
uk: Додати алкоголь
vi: Thêm đồ uống có cồn
zh_hans: 添加酒精
zh_hant: 新增酒精飲品

# alcohol.spirits
source: Spiritueux
ar: مشروبات روحية
bg: Спиртни напитки
bn: স্পিরিট
cs: Lihoviny
da: Spiritus
de: Spirituosen
el: Οινοπνευματώδη
en: Spirits
es: Licor
fa: مشروبات
fi: Väkevät alkoholijuomat
fil: Spirits
he: משקאות חריפים
hi: स्पिरिट्स
hr: Žestoka pića
hu: Tömény
id: Minuman keras
it: Distillati
ja: スピリッツ
ko: 증류주
ku: Vexwarinên qewîn
lt: Stiprieji gėrimai
lv: Stiprie dzērieni
ms: Minuman keras
nb: Brennevin
nl: Sterkedrank
pl: Alkohole wysokoprocentowe
pt_br: Destilado
pt_pt: Bebidas espirituosas
ro: Băuturi spirtoase
ru: Крепкий алкоголь
sk: Liehoviny
sl: Žgane pijače
sq: Pije të forta
sr: Жестока пића
sv: Sprit
sw: Vinywaji vikali
th: สุรา
tr: Sert içki
uk: Міцні напої
vi: Rượu mạnh
zh_hans: 烈酒
zh_hant: 烈酒

# alcohol.to_compensate
source: À compenser en eau
ar: تعويضه بالماء
bg: За компенсиране с вода
bn: পানি দিয়ে পূরণ করতে
cs: K vyrovnání vodou
da: At kompensere med vand
de: Mit Wasser auszugleichen
el: Προς αντιστάθμιση με νερό
en: To compensate in water
es: A compensar en agua
fa: برای جبران با آب
fi: Tasapainotettavaa vettä
fil: Dapat bawiin sa tubig
he: לפיצוי במים
hi: पानी से भरपाई करें
hr: Za nadoknadu vodom
hu: Vízzel pótlandó
id: Dikompensasi dengan air
it: Da compensare in acqua
ja: 水で補う量
ko: 물로 보상 필요
ku: Ji bo jêbirinê bi avê
lt: Kompensuoti vandeniu
lv: Kompensācijai ar ūdeni
ms: Dikompensasi dengan air
nb: Å kompensere med vann
nl: Te compenseren met water
pl: Do skompensowania wodą
pt_br: A compensar em água
pt_pt: A compensar em água
ro: De compensat cu apă
ru: Компенсировать водой
sk: Na vyrovnanie vodou
sl: Za nadomestitev z vodo
sq: Për kompensim me ujë
sr: За надокнаду водом
sv: Att kompensera med vatten
sw: Kufidia kwa maji
th: ต้องชดเชยด้วยน้ำ
tr: Suyla telafi edilecek
uk: Для компенсації водою
vi: Cần bù bằng nước
zh_hans: 需要补水量
zh_hant: 需補充水分

# alcohol.to_compensate_short
source: à compenser
ar: تعويض
bg: за компенсиране
bn: পূরণের জন্য
cs: k vyrovnání
da: at kompensere
de: auszugleichen
el: προς αντιστάθμιση
en: to compensate
es: a compensar
fa: برای جبران
fi: tasapainotettavaa
fil: para mabawi
he: לפיצוי
hi: भरपाई करें
hr: za nadoknadu
hu: pótlandó
id: dikompensasi
it: da compensare
ja: を補う
ko: 보상 필요
ku: ji bo jêbirin
lt: kompensacijai
lv: kompensācijai
ms: dikompensasi
nb: å kompensere
nl: te compenseren
pl: do wyrównania
pt_br: a compensar
pt_pt: a compensar
ro: de compensat
ru: компенсировать
sk: na vyrovnanie
sl: za nadomestitev
sq: për kompensim
sr: за надокнаду
sv: att kompensera
sw: kufidia
th: ต้องชดเชย
tr: telafi et
uk: для компенсації
vi: cần bù
zh_hans: 需补水
zh_hant: 需補充

# alcohol.total_volume
source: Volume total
ar: الحجم الإجمالي
bg: Общ обем
bn: মোট পরিমাণ
cs: Celkový objem
da: Samlet volumen
de: Gesamtvolumen
el: Συνολικός όγκος
en: Total volume
es: Volumen total
fa: حجم کل
fi: Kokonaismäärä
fil: Kabuuang dami
he: נפח כולל
hi: कुल मात्रा
hr: Ukupna količina
hu: Teljes mennyiség
id: Total volume
it: Volume totale
ja: 合計量
ko: 총 용량
ku: Mîqdara giştî
lt: Bendras kiekis
lv: Kopējais daudzums
ms: Jumlah isipadu
nb: Totalt volum
nl: Totaal volume
pl: Całkowita objętość
ro: Volum total
ru: Общий объём
sk: Celkový objem
sl: Skupna količina
sq: Volumi total
sr: Укупна запремина
sv: Total volym
sw: Jumla ya kiasi
th: ปริมาณรวม
tr: Toplam hacim
uk: Загальний об'єм
vi: Tổng lượng
zh_hans: 总量
zh_hant: 總容量

# alcohol.warning.health
source: L'abus d'alcool est dangereux pour la santé. À consommer avec modération.
ar: إساءة استخدام الكحول تضر بالصحة. يُستهلك باعتدال.
bg: Прекомерната консумация на алкохол вреди на здравето. Консумирайте умерено.
bn: অতিরিক্ত অ্যালকোহল স্বাস্থ্যের ক্ষতি করে। পরিমিতভাবে পান করুন।
cs: Nadměrná konzumace alkoholu škodí zdraví. Konzumujte s mírou.
da: Alkoholmisbrug skader helbredet. Drik med måde.
de: Alkoholmissbrauch ist gesundheitsschädlich. In Maßen genießen.
el: Η κατάχρηση αλκοόλ βλάπτει την υγεία. Καταναλώστε με μέτρο.
en: Alcohol abuse is harmful to health. Drink in moderation.
es: El abuso de alcohol es perjudicial para la salud. Beber con moderación.
fa: مصرف بیش از حد الکل برای سلامتی مضر است. با اعتدال مصرف کن.
fi: Liiallinen alkoholinkäyttö on haitallista terveydelle. Käytä kohtuudella.
fil: Ang labis na pag-inom ng alak ay nakakasama sa kalusugan. Uminom nang katamtaman.
he: שימוש לרעה באלכוהול מזיק לבריאות. שתה במידה.
hi: शराब का दुरुपयोग स्वास्थ्य के लिए हानिकारक है। संयम से पीएं।
hr: Prekomjerna konzumacija alkohola šteti zdravlju. Pij umjereno.
hu: A túlzott alkoholfogyasztás káros az egészségre. Fogyaszd mértékkel.
id: Penyalahgunaan alkohol berbahaya. Minum secukupnya.
it: L'abuso di alcol è dannoso per la salute. Consumare con moderazione.
ja: 飲みすぎは健康に害を及ぼします。適度な飲酒を心がけましょう。
ko: 음주 남용은 건강에 해롭습니다. 절제하여 마시세요.
ku: Vexwarina pir zêde ya alkolê zirarê dide tendurustiyê. Bi pîvanî vexwe.
lt: Per didelis alkoholio vartojimas kenkia sveikatai. Gerkite saikingai.
lv: Pārmērīga alkohola lietošana kaitē veselībai. Dzer mēreni.
ms: Penyalahgunaan alkohol membahayakan kesihatan. Minum secara sederhana.
nb: Alkoholmisbruk er helseskadelig. Drikk med måte.
nl: Alcoholmisbruik is schadelijk voor de gezondheid. Drink met mate.
pl: Nadużywanie alkoholu jest szkodliwe dla zdrowia. Spożywaj z umiarem.
pt_br: O abuso de álcool é prejudicial à saúde. Beba com moderação.
pt_pt: O abuso de álcool é prejudicial à saúde. Consumir com moderação.
ro: Abuzul de alcool dăunează sănătății. Consumați cu moderație.
ru: Злоупотребление алкоголем опасно для здоровья. Употребляйте умеренно.
sk: Nadmerná konzumácia alkoholu škodí zdraviu. Konzumujte s mierou.
sl: Prekomerno pitje alkohola škodi zdravju. Pij zmerno.
sq: Konsumi i tepërt i alkoolit dëmton shëndetin. Pi me moderim.
sr: Прекомерна употреба алкохола штети здрављу. Пиј умерено.
sv: Alkoholmissbruk är skadligt för hälsan. Drick med måtta.
sw: Unywaji kupita kiasi wa pombe unadhuru afya. Kunywa kwa kiasi.
th: การดื่มแอลกอฮอล์มากเกินไปเป็นอันตรายต่อสุขภาพ ดื่มพอประมาณ
tr: Alkol kötüye kullanımı sağlığa zararlıdır. Ölçülü tüketiniz.
uk: Надмірне споживання алкоголю шкодить здоров'ю. Споживайте помірно.
vi: Lạm dụng rượu gây hại cho sức khỏe. Uống có chừng mực.
zh_hans: 酗酒有害健康。请适量饮酒。
zh_hant: 過量飲酒有害健康，請適量飲用。
